const content=`
고유식별정보 처리동의서
지원인스티튜트(이하 ‘회사’라고 합니다)는 개인정보보호법 등 관련 법령상의 개인정보보호 규정을 준수하며 귀하의 개인정보보호에 최선을 다하고 있습니다. 회사는 개인정보보호법에 근거하여 다음과 같은 내용으로 고유식별정보 처리에 관한 동의를 받고자 합니다.
1.	처리하는 고유식별정보
가.	주민등록법 제7조의2 제1항에 따른 주민등록번호
2.	고유식별정보의 처리 목적
가.	주민등록법 제7조의2 제1항에 따른 주민등록번호
3.	고유식별정보의 보유기간
가.	고유식별정보 처리 목적을 달성한 날까지
4.	동의 거부 시 불이익 안내
회원께서는 고유식별정보의 처리에 대한 동의를 거부할 권리가 있습니다. 다만, 동의를 거부할 경우 서비스 이용제한 등의 불이익이 있을 수 있습니다.
본인은 본 동의서의 내용을 모두 이해하였으며, 고유식별정보의 처리에 관한 회원 권리 안내문에 관하여 자세한 설명을 듣고 내용에 동의합니다.

`;
export default content;