const content=`
개인정보처리동의서
지원인스티튜트(이하 ‘회사’라고 합니다)는 개인정보보호법 등 관련 법령상의 개인정보보호 규정을 준수하며 귀하의 개인정보보호에 최선을 다하고 있습니다. 회사는 개인정보보호법에 근거하여 다음과 같은 내용으로 개인정보를 수집 및 처리하고자 합니다.

다음의 내용을 자세히 읽어보시고 모든 내용을 이해하신 후에 동의 여부를 결정해주시기 바랍니다.

제1조(개인정보 수집 및 이용 목적)
이용자가 제공한 모든 정보는 다음의 목적을 위해 활용하며, 목적 이외의 용도로는 사용되지 않습니다. 
-	본인확인, 데이터 분석, 맞춤형 서비스 제공, 신규 서비스 요소의 발굴 및 기존 서비스 개선

제2조(개인정보 수집 및 이용 항목)
회사는 개인정보 수집 목적을 위하여 다음과 같은 정보를 수집합니다.
-	회원 가입 시 필수항목으로 아이디, 비밀번호, 이름, 생년월일, 성별, 휴대전화번호, 이메일주소, 주소, 재학정보를 수집합니다.
-	건강서비스 제공을 위한 항목으로 키, 몸무게, 과거병력, 혈액형, 수면시간, 기상시간, 취침시간, 건강상태 등의 정보를 수집합니다.
-	연결성분석을 위한 항목으로 TCI와 IQ등을 비롯한 전문기관의 검사결과, 가족관계, 재산정도 등의 정보를 수집합니다.
-	성적관리서비스 제공을 위한 항목으로 외국어 점수, 시험성적결과, 학습시간, 수업내용, 자습내용 등의 정보를 수집합니다.

제3조(개인정보 보유 및 이용기간)
-	수집한 개인정보는 수집이〮용 동의일로부터 개인정보를 수집이〮용 목적을 달성할때까지 보관 및 이용합니다.
-	개인정보 보유기간의 경과, 처리목적의 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
제4조(동의 거부 관리)
귀하는 본 안내에 따른 개인정보 수집이〮용에 대하여 동의를 거부할 권리가 있습니다. 다만, 귀하가 개인정보 동의를 거부하시는 경우에 서비스 가입불가의 불이익이 발생할 수 있음을 알려드립니다. 

본인은 위의 동의서 내용을 충분히 숙지하였으며, 위와 같이 개인정보를 수집이〮용하는데 동의합니다.

`;
export default content;